"INTRO_TEXT" = "Tastaturet kan ikke identifiseres og kan ikke brukes før det er identifisert. Klikk på OK for å identifisere tastaturet.";
"CONFIRM_TEXT"	= "Tastaturet er identifisert. Klikk på Fortsett for å stille inn maskinen. Hvis dette ikke er riktig tastaturtype, velger du typen og klikker på Fortsett.";
"FORCE_CONFIRM_TEXT" = "Velg tastaturtype, og klikk på Fortsett. Hvis du ikke kjenner tastaturtypen, tar du kontakt med tastaturprodusenten.";
